/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Yükleme devam ediyor. Bu iletişim penceresini kapatmayın";
"LN_Installing_Updates_301814" = "Güncellemeler yükleniyor. Bu pencereyi kapatmayın";
"LN_Installing_Updates_342343" = "Güncellemeler yükleniyor...";
"LN_Unable_To_Install_303492" = "Güncellemeler yüklenemiyor";
"LN_Error_Code_303492" = "Hata kodu";

"LN_Cancel" = "İptal";
"LN_Retry" = "Yeniden Dene";
"LN_Close" = "Kapat";

